[Information]
TRANSLATOR=Christophe Peuch
VERSION=2.2.0

[Language]
LANGUAGE=French
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x040C, 0x080C, 0x0C0C, 0x100C, 0x140C, 0x180C, 0x200C

[Menu]
FILE=&Fichier
FILE_EXIT=&Quitter
EDIT=&Editer
EDIT_COPY=&Copier
THEME=&Thème
HELP=&Aide
HELP_ABOUT=A &propos de CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

; 4.0
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
IE8_MODE=&IE8 Mode

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

; 5.1.0
SELECT_FOLDER=Select Folder

[Message]
STOP_BENCHMARK=Merci d'arrêter le test.
DISK_CAPACITY_ERROR=La taille du disque est insuffisante.
DISK_CREATE_FILE_ERROR=Echec création fichier.
DISK_WRITE_ERROR=Erreur d'écriture.
DISK_READ_ERROR=Erreur de lecture.

[Title]
TEST_DRIVE=Test Disque
TEST_SIZE=Test Taille
TEST_COUNT=Test Nombre

[WindowTitle]
ABOUT=A propos de CrystalDiskMark
QUEUES_THREADS=Queues & Threads
